

{
    "display_name": "Что говорят знаменитости?",
    "quotes": [
        {"quote": "...", "author": "Он"},
        {"quote": "there is nothing stronger than family", "author": "Доминик Торетто"},
        {"quote": "i thought about the God of the bike, but realized that it doesn't work that way. So I stole a bike and thought God forgiveness", "author": "Аль Пачино"},
        {"quote": "Only a fool needs order — genius dominates chaos.", "author": "Альберт Эйнштейн"},
        {"quote": "Only those who make absurd attempts will be able to achieve the impossible", "author": "Альберт Эйнштейн"},
        {"quote": "I'm not sure you can name many great inventions that have been created by married men.", "author": "Никола Тесла"},
        {"quote": "It's better to be the first in the village than the last in Rome", "author": "Гай Юлий Цезарь"},
        {"quote": "I owe my success to the fact that I have never made excuses or accepted excuses from others.", "author": "Флоренс Найтингейл"},
        {"quote": "There is no word impossible in my dictionary", "author": "Наполеон Бонапарт"},
        {"quote": "If you think you can do something, you're right; if you think you can't do anything, you're right, too.", "author": "Генри Форд"},
        {"quote": "The two most important days in your life: the day you were born, and the day you realized why.", "author": "Марк Твен"},
        {"quote": "There is only one way to avoid criticism: do nothing, say nothing and be nobody.", "author": "Аристотель"},
        {"quote": "Everything has its own beauty, but not everyone can see it.", "author": "Конфуций"},
        {"quote": "I didn't fail the test. I just found a hundred ways to write it wrong.", "author": "Бенджамин Франклин"},
        {"quote": "The only one who never makes mistakes is the one who does not try anything new.", "author": "Альберт Эйнштейн"},
        {"quote": "The world is divided into two classes - some believe in the incredible, others do the impossible.", "author": "Оскар Уайлд"},
        {"quote": "It is not the strongest who survives, but the most susceptible to change.", "author": "Чарльз Дарвин"},
        {"quote": "The only way to do something very well is to love what you do.", "author": "Стив Джобс"},
        {"quote": "And today into tomorrow, not everyone can watch. Rather, not only everyone can watch, not everyone can do it.", "author": "Виталий Кличко"},
        {"quote": "The best books tell you what you already know.", "author": "Джордж Оруэлл"},
        {"quote": "I'm tired. I'm leaving", "author": "Борис Ельцин"},
        {"quote": "Everything that doesn't kill us makes us stronger", "author": "Фридрих Ницше"},
        {"quote": "a", "author": "Он"},
        {"quote": "a", "author": "Он"},
        {"quote": "a", "author": "Он"},
        {"quote": "a", "author": "Он"},
        {"quote": "a", "author": "Он"}
    ]
}
